{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "$": 5,
      "%": 6,
      "*": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      "=": 19,
      "?": 20,
      "@": 21,
      "_": 22,
      "`": 23,
      "{": 24,
      "ං": 25,
      "ඃ": 26,
      "අ": 27,
      "ආ": 28,
      "ඇ": 29,
      "ඈ": 30,
      "ඉ": 31,
      "ඊ": 32,
      "උ": 33,
      "ඌ": 34,
      "ඍ": 35,
      "එ": 36,
      "ඒ": 37,
      "ඓ": 38,
      "ඔ": 39,
      "ඕ": 40,
      "ඖ": 41,
      "ක": 42,
      "ඛ": 43,
      "ග": 44,
      "ඝ": 45,
      "ඞ": 46,
      "ඟ": 47,
      "ච": 48,
      "ඡ": 49,
      "ජ": 50,
      "ඣ": 51,
      "ඤ": 52,
      "ඥ": 53,
      "ඦ": 54,
      "ට": 55,
      "ඨ": 56,
      "ඩ": 57,
      "ඪ": 58,
      "ණ": 59,
      "ඬ": 60,
      "ත": 61,
      "ථ": 62,
      "ද": 63,
      "ධ": 64,
      "න": 65,
      "ඳ": 66,
      "ප": 67,
      "ඵ": 68,
      "බ": 69,
      "භ": 70,
      "ම": 71,
      "ඹ": 72,
      "ය": 73,
      "ර": 74,
      "ල": 75,
      "ව": 76,
      "ශ": 77,
      "ෂ": 78,
      "ස": 79,
      "හ": 80,
      "ළ": 81,
      "ෆ": 82,
      "්": 83,
      "ා": 84,
      "ැ": 85,
      "ෑ": 86,
      "ි": 87,
      "ී": 88,
      "ු": 89,
      "ූ": 90,
      "ෘ": 91,
      "ෙ": 92,
      "ේ": 93,
      "ෛ": 94,
      "ො": 95,
      "ෝ": 96,
      "ෞ": 97,
      "ෟ": 98,
      "෴": 99,
      "​": 100,
      "‌": 101,
      "‍": 102,
      "‘": 103,
      "’": 104,
      "“": 105,
      "”": 106,
      "…": 107,
      "﻿": 108,
      "න්": 109,
      "ිය": 110,
      "න්න": 111,
      "ත්": 112,
      "ක්": 113,
      "යි": 114,
      "වා": 115,
      "..": 116,
      "ෙන": 117,
      "ම්": 118,
      "ුව": 119,
      "කර": 120,
      "ලා": 121,
      "ස්": 122,
      "ති": 123,
      "නි": 124,
      "ල්": 125,
      "වි": 126,
      "මේ": 127,
      "ාව": 128,
      "කිය": 129,
      "ගේ": 130,
      "රි": 131,
      "හි": 132,
      "තු": 133,
      "නැ": 134,
      "හැ": 135,
      "පි": 136,
      "න්නේ": 137,
      "වෙ": 138,
      "වැ": 139,
      "මි": 140,
      "සි": 141,
      "දු": 142,
      "පු": 143,
      "පා": 144,
      "ෙන්": 145,
      "කො": 146,
      "රු": 147,
      "තිය": 148,
      "මා": 149,
      "කා": 150,
      "ලි": 151,
      "එක": 152,
      "දෙ": 153,
      "කි": 154,
      "නා": 155,
      "දි": 156,
      "මු": 157,
      "රට": 158,
      "හො": 159,
      "සු": 160,
      "ර්": 161,
      "වු": 162,
      "යක්": 163,
      "මෙ": 164,
      "ද්": 165,
      "යා": 166,
      "නේ": 167,
      "ප්": 168,
      "ත්ත": 169,
      "කු": 170,
      "දා": 171,
      "නම්": 172,
      "දැ": 173,
      "සා": 174,
      "ීම": 175,
      "වෙන": 176,
      "නවා": 177,
      "අප": 178,
      "නො": 179,
      "තා": 180,
      "න්ට": 181,
      "තර": 182,
      "දේ": 183,
      "කට": 184,
      "වල": 185,
      "වැඩ": 186,
      "වත්": 187,
      "ටි": 188,
      "ල්ල": 189,
      "ෙක්": 190,
      "ගන්න": 191,
      "ගැ": 192,
      "යට": 193,
      "රා": 194,
      "ගෙ": 195,
      "හෙ": 196,
      "ගෙන": 197,
      "හා": 198,
      "න්ද": 199,
      "‍ර": 200,
      "මො": 201,
      "වගේ": 202,
      "තම": 203,
      "...": 204,
      "නය": 205,
      "මිනි": 206,
      "අපි": 207,
      "බල": 208,
      "කරන්න": 209,
      "බැ": 210,
      "සේ": 211,
      "නෑ": 212,
      "ව්": 213,
      "දී": 214,
      "පො": 215,
      "නු": 216,
      "යු": 217,
      "වේ": 218,
      "ඉන්න": 219,
      "බු": 220,
      "නෙ": 221,
      "ට්": 222,
      "මහ": 223,
      "නැහැ": 224,
      "ශ්": 225,
      "අපේ": 226,
      "පැ": 227,
      "කාව": 228,
      "ගැන": 229,
      "න්නෙ": 230,
      "රුව": 231,
      "කියලා": 232,
      "රිය": 233,
      "ක්ෂ": 234,
      "....": 235,
      "ලං": 236,
      "ගො": 237,
      "අය": 238,
      "තාව": 239,
      "ඔබ": 240,
      "මට": 241,
      "යේ": 242,
      "හරි": 243,
      "මැ": 244,
      "ස්ස": 245,
      "රණ": 246,
      "වෙලා": 247,
      "නව": 248,
      "ස්සු": 249,
      "සිය": 250,
      "ජන": 251,
      "පාල": 252,
      "ඩු": 253,
      "දැන්": 254,
      "ඇති": 255,
      "ලේ": 256,
      "නැති": 257,
      "දිය": 258,
      "ගි": 259,
      "ලංකාව": 260,
      "අව": 261,
      "තමයි": 262,
      "කොට": 263,
      "හු": 264,
      "සහ": 265,
      "කය": 266,
      "කරන": 267,
      "ටිය": 268,
      "මම": 269,
      "නිසා": 270,
      "ප්ර": 271,
      "ලු": 272,
      "මිනිස්සු": 273,
      "හිත": 274,
      "ෙනවා": 275,
      "න්ගේ": 276,
      "ගිය": 277,
      "පෙ": 278,
      "කියල": 279,
      "කම": 280,
      "රෝ": 281,
      "ඔය": 282,
      "වල්": 283,
      "ටම": 284,
      "රය": 285,
      "වෙන්න": 286,
      "ලැ": 287,
      "ප්‍ර": 288,
      "ලින්": 289,
      "ද්ද": 290,
      "ුවන්": 291,
      "ලෙ": 292,
      "හෙම": 293,
      "රටේ": 294,
      "තුව": 295,
      "කෙ": 296,
      "යුතු": 297,
      "හොඳ": 298,
      "ජා": 299,
      "දේශ": 300,
      "කළ": 301,
      "ච්": 302,
      "සැ": 303,
      "නී": 304,
      "බා": 305,
      "පත්": 306,
      "රැ": 307,
      "ගා": 308,
      "බො": 309,
      "විය": 310,
      "තියෙ": 311,
      "ඩි": 312,
      "අර": 313,
      "ද්ධ": 314,
      "ඩුව": 315,
      "අද": 316,
      "තේ": 317,
      "වර": 318,
      "ලිය": 319,
      "ලො": 320,
      "වලට": 321,
      "බි": 322,
      "ණු": 323,
      "ඩා": 324,
      "දෙන": 325,
      "කෝ": 326,
      "කෙන": 327,
      "ච්ච": 328,
      "හොම": 329,
      "යෙන්": 330,
      "දෙන්න": 331,
      "රී": 332,
      "ගහ": 333,
      "ටු": 334,
      "බව": 335,
      "වී": 336,
      "වන": 337,
      "හැම": 338,
      "රේ": 339,
      "යන": 340,
      "ධා": 341,
      "මේක": 342,
      "දන්න": 343,
      "ලෝ": 344,
      "මත": 345,
      "ීමට": 346,
      "කැ": 347,
      "කල": 348,
      "ම්බ": 349,
      "නිය": 350,
      "මන්": 351,
      "තව": 352,
      "රෙ": 353,
      "ක්ක": 354,
      "කියන": 355,
      "ොත්": 356,
      "සං": 357,
      "විතර": 358,
      "‍ය": 359,
      "ඇත්ත": 360,
      "කරලා": 361,
      "ගත්ත": 362,
      "බේ": 363,
      "වට": 364,
      "හොද": 365,
      "යන්න": 366,
      "කම්": 367,
      "පිය": 368,
      "හල": 369,
      "ටික": 370,
      "ඒක": 371,
      "හෝ": 372,
      "ධි": 373,
      "ගු": 374,
      "ජී": 375,
      "පති": 376,
      "ණ්": 377,
      "වය": 378,
      "සම": 379,
      "ගොඩ": 380,
      "දෙයක්": 381,
      "තැ": 382,
      "කාල": 383,
      "එපා": 384,
      "මක්": 385,
      "සල්": 386,
      "මොක": 387,
      "ලංකාවේ": 388,
      "වුරු": 389,
      "වස": 390,
      "කියන්නේ": 391,
      "වෙයි": 392,
      "වෙනවා": 393,
      "00": 394,
      "ජි": 395,
      "මයි": 396,
      "පිරි": 397,
      "තිබ": 398,
      "එහෙම": 399,
      "මය": 400,
      "කිර": 401,
      "පුළ": 402,
      "තන": 403,
      "තියෙන": 404,
      "ජනතාව": 405,
      "දහ": 406,
      "දුව": 407,
      "වන්න": 408,
      "තින්": 409,
      "ජය": 410,
      "මුද": 411,
      "අපිට": 412,
      "තිබු": 413,
      "අනි": 414,
      "අනේ": 415,
      "වහ": 416,
      "දේශපාල": 417,
      "බෙ": 418,
      "තියෙන්නේ": 419,
      "බැරි": 420,
      "දර": 421,
      "මත්": 422,
      "කින්": 423,
      "පුළුවන්": 424,
      "ළු": 425,
      "ගත": 426,
      "ගෙන්": 427,
      "න්ත": 428,
      "පක්ෂ": 429,
      "හද": 430,
      "කිසි": 431,
      "රාජ": 432,
      "ගත්": 433,
      "ල්ලා": 434,
      "තමා": 435,
      "වඩා": 436,
      "කෙනෙක්": 437,
      "උන්": 438,
      "වැර": 439,
      "ගල": 440,
      "කරනවා": 441,
      "බලා": 442,
      "එකක්": 443,
      "වැඩි": 444,
      "වැඩක්": 445,
      "රටට": 446,
      "ඕන": 447,
      "ගෝ": 448,
      "යෝ": 449,
      "ළි": 450,
      "කතා": 451,
      "තී": 452,
      "සිං": 453,
      "තුමා": 454,
      "ණා": 455,
      "නේද": 456,
      "ණය": 457,
      "කොහොම": 458,
      "නට": 459,
      "කියන්න": 460,
      "අයට": 461,
      "කරන්නේ": 462,
      "යක": 463,
      "මින්": 464,
      "වලින්": 465,
      "හිට": 466,
      "මී": 467,
      "සෙ": 468,
      "හේ": 469,
      "වද": 470,
      "පන්": 471,
      "වුන්": 472,
      "නුව": 473,
      "ලක්": 474,
      "හින්": 475,
      "ණි": 476,
      "නාව": 477,
      "පරි": 478,
      "න්ඩ": 479,
      "නත්": 480,
      "හිටිය": 481,
      "කට්": 482,
      "චා": 483,
      "රජ": 484,
      "තරම්": 485,
      "ගම": 486,
      "ලුව": 487,
      "ටත්": 488,
      "ජනා": 489,
      "ෙකු": 490,
      "දේවල්": 491,
      "අහ": 492,
      "ඉතා": 493,
      "වෙන්නේ": 494,
      "ඔයා": 495,
      "බෝ": 496,
      "සක්": 497,
      "මේවා": 498,
      "ලොකු": 499,
      "සල්ලි": 500,
      "අඩු": 501,
      "පාර": 502,
      "මුත්": 503,
      "සමහ": 504,
      "වර්": 505,
      "වැනි": 506,
      "නයක්": 507,
      "මගේ": 508,
      "කී": 509,
      "විදිය": 510,
      "මැති": 511,
      "භා": 512,
      "ලට": 513,
      "ඉදි": 514,
      "නීතිය": 515,
      "කයි": 516,
      "තො": 517,
      "හින්ද": 518,
      "මෙහෙම": 519,
      "නමුත්": 520,
      "්ය": 521,
      "නැතුව": 522,
      "කඩ": 523,
      "පම": 524,
      "තියෙනවා": 525,
      "මොකද": 526,
      "කලා": 527,
      "පහ": 528,
      "කිව්": 529,
      "සමා": 530,
      "මෝ": 531,
      "සුව": 532,
      "බලන්න": 533,
      "ඉතින්": 534,
      "කිරීම": 535,
      "කෑ": 536,
      "විදි": 537,
      "සතු": 538,
      "පිට": 539,
      "දරුව": 540,
      "ස්ථ": 541,
      "ට්ට": 542,
      "තුරු": 543,
      "මිනිසු": 544,
      "කල්": 545,
      "හරිය": 546,
      "කාරය": 547,
      "යුතුයි": 548,
      "ඩ්": 549,
      "වාස": 550,
      "එයා": 551,
      "කන්න": 552,
      "කියා": 553,
      "පේ": 554,
      "රක්": 555,
      "වේවා": 556,
      "අම්": 557,
      "අනු": 558,
      "අවුරු": 559,
      "ගී": 560,
      "න්සේ": 561,
      "සිංහල": 562,
      "කන්": 563,
      "වීම": 564,
      "බෑ": 565,
      "ඉන්නේ": 566,
      "ච්චර": 567,
      "ග්": 568,
      "ෂ්": 569,
      "කරපු": 570,
      "වැරදි": 571,
      "බය": 572,
      "නක්": 573,
      "පල": 574,
      "තත්": 575,
      "ධිපති": 576,
      "හට": 577,
      "මොන": 578,
      "ඇම": 579,
      "වූ": 580,
      "උඹ": 581,
      "වාහ": 582,
      "කොරෝ": 583,
      "ලෝක": 584,
      "බුදු": 585,
      "ලබා": 586,
      "ක්‍ර": 587,
      "ඒවා": 588,
      "ඉන්නවා": 589,
      "එක්ක": 590,
      "මහින්ද": 591,
      "හොර": 592,
      "ගය": 593,
      "සම්": 594,
      "කතාව": 595,
      "ත්ම": 596,
      "කාර": 597,
      "ආණ්": 598,
      "මෙයා": 599,
      "ර්ථ": 600,
      "පෙන": 601,
      "ස්සේ": 602,
      "ඇයි": 603,
      "කරු": 604,
      "ජනාධිපති": 605,
      "කොම": 606,
      "නැත්": 607,
      "පර": 608,
      "ආර": 609,
      "දින": 610,
      "මෙයි": 611,
      "දැන": 612,
      "විතරයි": 613,
      "ඕනෑ": 614,
      "මිය": 615,
      "ුවට": 616,
      "වන්": 617,
      "ගෙදර": 618,
      "අත": 619,
      "ාවක්": 620,
      "මුදු": 621,
      "පවු": 622,
      "ුවෙන්": 623,
      "ගියා": 624,
      "නම": 625,
      "සියලු": 626,
      "ගිහින්": 627,
      "ඔක්": 628,
      "චි": 629,
      "සිටි": 630,
      "එත": 631,
      "චන්": 632,
      "ගොඩක්": 633,
      "පිළි": 634,
      "එකේ": 635,
      "පොලි": 636,
      "දො": 637,
      "පෙර": 638,
      "ාවේ": 639,
      "අදහ": 640,
      "උනා": 641,
      "යින්": 642,
      "නෙමෙයි": 643,
      "බ්": 644,
      "පුර": 645,
      "ශා": 646,
      "ඳු": 647,
      "දන්නේ": 648,
      "නැද්ද": 649,
      "දුන්න": 650,
      "ගෑ": 651,
      "සො": 652,
      "විදියට": 653,
      "ඇතු": 654,
      "සර": 655,
      "කිසිම": 656,
      "නැත්නම්": 657,
      "තවත්": 658,
      "සත්": 659,
      "ඔහු": 660,
      "ඔබට": 661,
      "කොරෝනා": 662,
      "වරු": 663,
      "විට": 664,
      "සමහර": 665,
      "හාමුදු": 666,
      "විත": 667,
      "තුර": 668,
      "ලැබ": 669,
      "සක": 670,
      "දෙක": 671,
      "අත්": 672,
      "විශ්": 673,
      "වාද": 674,
      "අවුරුදු": 675,
      "ආණ්ඩුව": 676,
      "ඇත": 677,
      "පුද්": 678,
      "පැත්ත": 679,
      "කලින්": 680,
      "ංග": 681,
      "ලෙස": 682,
      "පළ": 683,
      "බුද්ධ": 684,
      "පත": 685,
      "හැකි": 686,
      "බැහැ": 687,
      "අවශ්": 688,
      "සී": 689,
      "උද": 690,
      "තික": 691,
      "වහන්සේ": 692,
      "යනවා": 693,
      "මුන්": 694,
      "කමක්": 695,
      "යන්": 696,
      "මල්": 697,
      "ඉඳ": 698,
      "සරණ": 699,
      "ස්තර": 700,
      "සින්": 701,
      "කුත්": 702,
      "ආද": 703,
      "දව": 704,
      "සන්": 705,
      ".....": 706,
      "එතකොට": 707,
      "අන්": 708,
      "අතර": 709,
      "ඕනේ": 710,
      "වෛ": 711,
      "ර්ය": 712,
      "මෝඩ": 713,
      "එන": 714,
      "එය": 715,
      "නිදහ": 716,
      "නවද": 717,
      "පට": 718,
      "අමා": 719,
      "ගණ": 720,
      "හිං": 721,
      "දක්": 722,
      "සල": 723,
      "හාමුදුරුව": 724,
      "ඇවි": 725,
      "ෙත්": 726,
      "පුල": 727,
      "එක්": 728,
      "වරණ": 729,
      "කාලේ": 730,
      "වුණ": 731,
      "අන": 732,
      "මහා": 733,
      "මතක": 734,
      "දියු": 735,
      "මනු": 736,
      "පාර්": 737,
      "ඉවර": 738,
      "පස්සේ": 739,
      "ුවේ": 740,
      "චන්ද": 741,
      "දෙනා": 742,
      "මර": 743,
      "අනිත්": 744,
      "ඉල්ල": 745,
      "ඉස්ස": 746,
      "තමන්ගේ": 747,
      "වගේම": 748,
      "රො": 749,
      "එකට": 750,
      "රටක්": 751,
      "ආරක්ෂ": 752,
      "සිදුව": 753,
      "ඔක්කොම": 754,
      "ලික": 755,
      "පාලනය": 756,
      "උප": 757,
      "පසු": 758,
      "‍යා": 759,
      "වග": 760,
      "පොඩි": 761,
      "කොහොමද": 762,
      "කට්ටිය": 763,
      "වුනා": 764,
      "........": 765,
      "තැන": 766,
      "ඒත්": 767,
      "මෙම": 768,
      "‍රී": 769,
      "මහත්ත": 770,
      "ජාතිය": 771,
      "පුලුවන්": 772,
      "ියා": 773,
      "ාවට": 774,
      "හැබැ": 775,
      "යහ": 776,
      "යො": 777,
      "එන්න": 778,
      "සුදු": 779,
      "මුදල්": 780,
      "තියා": 781,
      "හැබැයි": 782,
      "අල්ල": 783,
      "ආය": 784,
      "කරගන්න": 785,
      "හරිම": 786,
      "සේව": 787,
      "නෝ": 788,
      "බස්": 789,
      "ලී": 790,
      "තුම්": 791,
      "ෙකුට": 792,
      "නැත්ත": 793,
      "පමණ": 794,
      "ලැබේ": 795,
      "යන්නේ": 796,
      "දාන්න": 797,
      "වැඩිය": 798,
      "ජ්": 799,
      "නැත": 800,
      "වෙනුවෙන්": 801,
      "නෙවෙයි": 802,
      "වටි": 803,
      "හම": 804,
      "මෙවැනි": 805,
      "පෙන්න": 806,
      "පෝ": 807,
      "ර්ශ": 808,
      "තියෙන්නෙ": 809,
      "විතරක්": 810,
      "හරියට": 811,
      "ගම්": 812,
      "මිනිස්සුන්ට": 813,
      "රාජපක්ෂ": 814,
      "ඕක": 815,
      "යයි": 816,
      "වන්නේ": 817,
      "ළමයි": 818,
      "ප්‍රශ්": 819,
      "20": 820,
      "පුදු": 821,
      "කාට": 822,
      "ජීවිත": 823,
      "චී": 824,
      "දවස": 825,
      "පස්ස": 826,
      "බන්": 827,
      "මාර්": 828,
      "දීම": 829,
      "භාව": 830,
      "ජිත්": 831,
      "තිබ්": 832,
      "මූ": 833,
      "සිට": 834,
      "හොඳයි": 835,
      "දේශපාලන": 836,
      "වැඩේ": 837,
      "හෙත්": 838,
      "නැතිව": 839,
      "තෙ": 840,
      "මේන්": 841,
      "ප්ප": 842,
      "තේරු": 843,
      "අයි": 844,
      "ඔවුන්": 845,
      "ලිම්": 846,
      "හැමෝ": 847,
      "ක්ම": 848,
      "රිකාව": 849,
      "නායක": 850,
      "දාල": 851,
      "ජීවත්": 852,
      "විනා": 853,
      "අහිං": 854,
      "තුන්": 855,
      "මීට": 856,
      "ඉන්ද": 857,
      "එම": 858,
      "ඨා": 859,
      "ඩිය": 860,
      "දකි": 861,
      "ලස්ස": 862,
      "ප්පු": 863,
      "මහතා": 864,
      "ඉස්සර": 865,
      "පින්": 866,
      "මෙතන": 867,
      "ටින්": 868,
      "ංශ": 869,
      "ඉද": 870,
      "ධ්": 871,
      "නිල": 872,
      "නිල්": 873,
      "නොවේ": 874,
      "කියන්නෙ": 875,
      "ඳි": 876,
      "අපරා": 877,
      "ඉඩ": 878,
      "යෙක්": 879,
      "ලංකා": 880,
      "බොරු": 881,
      "උන්ට": 882,
      "කන": 883,
      "නං": 884,
      "වෙන්නෙ": 885,
      "ලංකාවට": 886,
      "කවුරු": 887,
      "රම": 888,
      "ද්ය": 889,
      "කාන්": 890,
      "කයන්": 891,
      "කළා": 892,
      "සට": 893,
      "තමන්": 894,
      "කයෝ": 895,
      "දෙවිය": 896,
      "මුස්": 897,
      "දැක්": 898,
      "කැම": 899,
      "කරගෙන": 900,
      "දෙම": 901,
      "නියම": 902,
      "ටිකක්": 903,
      "ගමන්": 904,
      "නින්": 905,
      "කලේ": 906,
      "සම්බ": 907,
      "හම්බ": 908,
      "කිරීමට": 909,
      "කවු": 910,
      "පී": 911,
      "මොනවා": 912,
      "රියා": 913,
      "චන්දෙ": 914,
      "රක": 915,
      "ශි": 916,
      "ලය": 917,
      "ෙන්ම": 918,
      "වුණා": 919,
      "පුද්ගල": 920,
      "ක්ද": 921,
      "හිර": 922,
      "නැව": 923,
      "මිල": 924,
      "ඇත්තටම": 925,
      "අධි": 926,
      "ඔහොම": 927,
      "ත්වය": 928,
      "කොළ": 929,
      "ලැබේවා": 930,
      "අනා": 931,
      "කරල": 932,
      "මෙය": 933,
      "අරන්": 934,
      "ටා": 935,
      "පව්": 936,
      "ඉති": 937,
      "පය": 938,
      "මිනිසුන්": 939,
      "මුස්ලිම්": 940,
      "සිදු": 941,
      "සුබ": 942,
      "??": 943,
      "කොල්ල": 944,
      "අපට": 945,
      "සමාජ": 946,
      "විදිහට": 947,
      "තියන": 948,
      "නීති": 949,
      "වගෙ": 950,
      "කියනවා": 951,
      "කාලෙ": 952,
      "එකෙක්": 953,
      "රටවල්": 954,
      "දීලා": 955,
      "අනුව": 956,
      "පව": 957,
      "හෙන": 958,
      "සිද්ධ": 959,
      "රුණ": 960,
      "නයේ": 961,
      "ඇමති": 962,
      "පාර්ලි": 963,
      "පුව": 964,
      "සිරි": 965,
      "අහිංසක": 966,
      "ඊට": 967,
      "දෙනවා": 968,
      "වෙනස්": 969,
      "ගුණ": 970,
      "බෞ": 971,
      "ඉදිරිය": 972,
      "බඩු": 973,
      "සයි": 974,
      "විරු": 975,
      "අවස්ථ": 976,
      "අන්ති": 977,
      "ඔවු": 978,
      "ඡන්ද": 979,
      "මෙහෙ": 980,
      "ලෙඩ": 981,
      "ඉන්දිය": 982,
      "රහ": 983,
      "වාදී": 984,
      "පිලි": 985,
      "ද්දී": 986,
      "සාමා": 987,
      "ගෝඨා": 988,
      "මනුස්ස": 989,
      "ත්ර": 990,
      "කර්": 991,
      "කටයුතු": 992,
      "ගැනීමට": 993,
      "ගත්තා": 994,
      "කාන්තාව": 995,
      "අග": 996,
      "ත්‍ර": 997,
      "එකම": 998,
      "බොහෝ": 999,
      "ච්චි": 1000,
      "පාර්ලිමේන්": 1001,
      "ඉස්": 1002,
      "නයට": 1003,
      "මං": 1004,
      "දාලා": 1005,
      "ගැනීම": 1006,
      "වියද": 1007,
      "දන්නවා": 1008,
      "පොලිසිය": 1009,
      "පුදුම": 1010,
      "ගන්නවා": 1011,
      "ශ්‍රී": 1012,
      "උනත්": 1013,
      "ෙන්නේ": 1014,
      "දන්නා": 1015,
      "සඳ": 1016,
      "ින්": 1017,
      "හැටි": 1018,
      "කොච්චර": 1019,
      "සමග": 1020,
      "දොස්තර": 1021,
      "ලස්සන": 1022,
      "කිරි": 1023,
      "ඉදිරි": 1024,
      "අදහස්": 1025,
      "ප්රති": 1026,
      "කව": 1027,
      "සජිත්": 1028,
      "න්ධ": 1029,
      "හැර": 1030,
      "කිව": 1031,
      "තේරුම්": 1032,
      "බෞද්ධ": 1033,
      "රන්": 1034,
      "රනිල්": 1035,
      "වලා": 1036,
      "අලු": 1037,
      "වක්": 1038,
      "කරා": 1039,
      "රණය": 1040,
      "දියුණු": 1041,
      "ධර්": 1042,
      "ශේ": 1043,
      "තියනවා": 1044,
      "හොදයි": 1045,
      "ජනතාවට": 1046,
      "හිටපු": 1047,
      "අම්ම": 1048,
      "එකයි": 1049,
      "රජයේ": 1050,
      "දඩුව": 1051,
      "කුඩු": 1052,
      "ලැබු": 1053,
      "ගන්නේ": 1054,
      "රයක්": 1055,
      "කොහෙ": 1056,
      "තිබෙන": 1057,
      "එවුන්": 1058,
      "ස්ත": 1059,
      "ාවත්": 1060,
      "හැකිය": 1061,
      "කුණු": 1062,
      "ජාතික": 1063,
      "වාහන": 1064,
      "නිදහස්": 1065,
      "විනාශ": 1066,
      "උත්": 1067,
      "ගන": 1068,
      "ලබ": 1069,
      "නොත්": 1070,
      "කීම": 1071,
      "ළඟ": 1072,
      "ලයි": 1073,
      "ත්ව": 1074,
      "තියි": 1075,
      "කේ": 1076,
      "හර": 1077,
      "ියට": 1078,
      "තුම": 1079,
      "හැදි": 1080,
      "දාන": 1081,
      "ප්රශ්": 1082,
      "සතුටු": 1083,
      "හිමි": 1084,
      "දැම්": 1085,
      "ගොල්ල": 1086,
      "ධාරී": 1087,
      "පටන්": 1088,
      "දුම්": 1089,
      "හොරු": 1090,
      "පොර": 1091,
      "පොහො": 1092,
      "ඉන්නෙ": 1093,
      "රෙන්න": 1094,
      "ඉගෙන": 1095,
      "ගලික": 1096,
      "හේතුව": 1097,
      "බල්ල": 1098,
      "යුතුය": 1099,
      "ගරු": 1100,
      "දූ": 1101,
      "ුවක්": 1102,
      "පිහිට": 1103,
      "පුතා": 1104,
      "ලියට": 1105,
      "ියෝ": 1106,
      "දෙන්නේ": 1107,
      "අලි": 1108,
      "රූ": 1109,
      "මිනිහ": 1110,
      "කයෙක්": 1111,
      "බොහොම": 1112,
      "මෙන්": 1113,
      "තාත්ත": 1114,
      "බලය": 1115,
      "අවශ්ය": 1116,
      "දවස්": 1117,
      "කවුද": 1118,
      "ත්මක": 1119,
      "සම්බන්ධ": 1120,
      "සාමාන්": 1121,
      "100": 1122,
      "තෝ": 1123,
      "හදා": 1124,
      "කඩේ": 1125,
      "ඇවිත්": 1126,
      "පෙන්": 1127,
      "ත්රී": 1128,
      "වැට": 1129,
      "දෙය": 1130,
      "ප්පත්": 1131,
      "පෑ": 1132,
      "හදන්න": 1133,
      "‍රා": 1134,
      "විද්": 1135,
      "කුණ": 1136,
      "පස්සෙ": 1137,
      "මන": 1138,
      "කෙනා": 1139,
      "බෙහෙත්": 1140,
      "චාර": 1141,
      "උස": 1142,
      "කවද": 1143,
      "හිතා": 1144,
      "වැද": 1145,
      "මැතිවරණ": 1146,
      "කාරයෝ": 1147,
      "එ්": 1148,
      "රව": 1149,
      "ලව": 1150,
      "රටවල": 1151,
      "වර්ධ": 1152,
      "කැමති": 1153,
      "අධ්": 1154,
      "බී": 1155,
      "හමුද": 1156,
      "ුවෙ": 1157,
      "දුප්පත්": 1158,
      "මාන": 1159,
      "දිග": 1160,
      "දීල": 1161,
      "ණ්ඩ": 1162,
      "වාදය": 1163,
      "වටිනා": 1164,
      "අමතක": 1165,
      "ාවෙන්": 1166,
      "දුක්": 1167,
      "නාය": 1168,
      "රැක": 1169,
      "උදව්": 1170,
      "කාර්": 1171,
      "එදා": 1172,
      "පන": 1173,
      "ස්ට්": 1174,
      "ටියට": 1175,
      "ස්ථා": 1176,
      "අසරණ": 1177,
      "බහු": 1178,
      "යම්": 1179,
      "රයි": 1180,
      "සූ": 1181,
      "විසින්": 1182,
      "දුක": 1183,
      "පුරු": 1184,
      "මුන්ට": 1185,
      "යාට": 1186,
      "ට්ටු": 1187,
      "අරගෙන": 1188,
      "හැමෝම": 1189,
      "එළ": 1190,
      "ස්තු": 1191,
      "බං": 1192,
      "මදි": 1193,
      "යව": 1194,
      "ලත්": 1195,
      "විශේ": 1196,
      "දාම": 1197,
      "ගැහැ": 1198,
      "යුත්ත": 1199,
      "බුද්ධි": 1200,
      "ඉන්": 1201,
      "දඬ": 1202,
      "දන": 1203,
      "ධ්ය": 1204,
      "නඩු": 1205,
      "බට": 1206,
      "රෙන": 1207,
      "පැතුම්": 1208,
      "කාලය": 1209,
      "සොයා": 1210,
      "ඉක්ම": 1211,
      "සෑ": 1212,
      "කෙල්ල": 1213,
      "මතක්": 1214,
      "10": 1215,
      "ලක්ෂ": 1216,
      "මුහු": 1217,
      "සියල්ල": 1218,
      "තුමාට": 1219,
      "තය": 1220,
      "දරු": 1221,
      "කරයි": 1222,
      "පිස්සු": 1223,
      "වුනත්": 1224,
      "හාස": 1225,
      "කරන්නෙ": 1226,
      "විශ්වාස": 1227,
      "වෛද්ය": 1228,
      "සුදුසු": 1229,
      "අනාගත": 1230,
      "උඩ": 1231,
      "ගොන්": 1232,
      "මමත්": 1233,
      "තිබුනා": 1234,
      "අවු": 1235,
      "උපා": 1236,
      "භය": 1237,
      "රජය": 1238,
      "වීමට": 1239,
      "ීය": 1240,
      "ක්රියා": 1241,
      "විදු": 1242,
      "රෝගී": 1243,
      "බලාගෙන": 1244,
      "ගණන්": 1245,
      "15": 1246,
      "පහු": 1247,
      "තියක්": 1248,
      "ද්දි": 1249,
      "සාධා": 1250,
      "ඇත්තේ": 1251,
      "ර්ථි": 1252,
      "වැදගත්": 1253,
      "විශේෂ": 1254,
      "තහ": 1255,
      "විස": 1256,
      "පැමි": 1257,
      "වාසනාව": 1258,
      "දඬුව": 1259,
      "අඩ": 1260,
      "කෘ": 1261,
      "ටයි": 1262,
      "පූ": 1263,
      "බදු": 1264,
      "න්ව": 1265,
      "ල්ලු": 1266,
      "මාර්ග": 1267,
      "ආර්ථි": 1268,
      "එනවා": 1269,
      "දන්නෙ": 1270,
      "විදේශ": 1271,
      "සිල්": 1272,
      "කළේ": 1273,
      "පාර්ලිමේන්තුව": 1274,
      "බයි": 1275,
      "නිවන්": 1276,
      "ගෙවල්": 1277,
      "කෑම": 1278,
      "සිටින": 1279,
      "අවශ්‍ය": 1280,
      "ඇමෙ": 1281,
      "වෘ": 1282,
      "නිර්": 1283,
      "රින්": 1284,
      "වම": 1285,
      "හොයා": 1286,
      "වලු": 1287,
      "මහත්": 1288,
      "මටත්": 1289,
      "ලැබෙ": 1290,
      "මොකක්ද": 1291,
      "නැවත": 1292,
      "ඔන්න": 1293,
      "ඔව්": 1294,
      "ශක්": 1295,
      "ෙන්න": 1296,
      "හැටියට": 1297,
      "ලෝකෙ": 1298,
      "කල්ප": 1299,
      "විරුද්ධ": 1300,
      "ියේ": 1301,
      "ියක්": 1302,
      "ලිපිය": 1303,
      "දැක්ක": 1304,
      "සෙට්": 1305,
      "ගනි": 1306,
      "ගමේ": 1307,
      "රස": 1308,
      "ීම්": 1309,
      "ක්රම": 1310,
      "එකතු": 1311,
      "ප්‍රති": 1312,
      "පිරිමි": 1313,
      "කප": 1314,
      "බර": 1315,
      "න්ගෙ": 1316,
      "රුපිය": 1317,
      "මාස": 1318,
      "ත්තර": 1319,
      "නොකර": 1320,
      "නුත්": 1321,
      "ංක": 1322,
      "තරුණ": 1323,
      "දක්ෂ": 1324,
      "නග": 1325,
      "යකෝ": 1326,
      "වාර්": 1327,
      "රටම": 1328,
      "සේවය": 1329,
      "ජාති": 1330,
      "ගහන්න": 1331,
      "තිබෙනවා": 1332,
      "අපරාධ": 1333,
      "කොළඹ": 1334,
      "අලුත්": 1335,
      "කව්": 1336,
      "දර්ශ": 1337,
      "වතුර": 1338,
      "නිකන්": 1339,
      "වෙනි": 1340,
      "න්ටත්": 1341,
      "ලැබෙන": 1342,
      "ංචි": 1343,
      "ඕනෙ": 1344,
      "ගස්": 1345,
      "මග": 1346,
      "මරණ": 1347,
      "යැ": 1348,
      "ලාං": 1349,
      "වැසි": 1350,
      "වැටු": 1351,
      "මාර": 1352,
      "කාලයක්": 1353,
      "රාජ්ය": 1354,
      "සමහරු": 1355,
      "19": 1356,
      "එකා": 1357,
      "පල්ලා": 1358,
      "භි": 1359,
      "සෙන": 1360,
      "නික": 1361,
      "ල්ලේ": 1362,
      "ගෝටා": 1363,
      "ගුවන්": 1364,
      "පවා": 1365,
      "ස්ට": 1366,
      "දුර": 1367,
      "දෙනෙක්": 1368,
      "ගත්තේ": 1369,
      "ලග": 1370,
      "වෙනත්": 1371,
      "වේවි": 1372,
      "න්නෙත්": 1373,
      "හිතන්නේ": 1374,
      "සැල": 1375,
      "හැමදාම": 1376,
      "අති": 1377,
      "අගය": 1378,
      "වයි": 1379,
      "සන": 1380,
      "න්දෙ": 1381,
      "පමණක්": 1382,
      "තක්": 1383,
      "පද": 1384,
      "බත්": 1385,
      "යකට": 1386,
      "ශයෙන්": 1387,
      "ස්වා": 1388,
      "දැනු": 1389,
      "නොවෙයි": 1390,
      "තාම": 1391,
      "ගිහි": 1392,
      "පොලිස්": 1393,
      "ජ්ජ": 1394,
      "වියදම්": 1395,
      "අන්ත": 1396,
      "තන්": 1397,
      "සෞ": 1398,
      "පොල්": 1399,
      "අමු": 1400,
      "ආපු": 1401,
      "ඒකට": 1402,
      "දන්": 1403,
      "රත්": 1404,
      "ෙන්ට්": 1405,
      "කිව්වා": 1406,
      "සඳහා": 1407,
      "නවත්": 1408,
      "ලන්": 1409,
      "ෝද": 1410,
      "දුන්": 1411,
      "මුළු": 1412,
      "හාර": 1413,
      "රුවන්": 1414,
      "......": 1415,
      "හිතන්න": 1416,
      "ලෝකයේ": 1417,
      "කොහෙද": 1418,
      "උන": 1419,
      "ෂණ": 1420,
      "විශා": 1421,
      "වැරැ": 1422,
      "පුලුව": 1423,
      "ර්ණ": 1424,
      "ගින්": 1425,
      "පෙළ": 1426,
      "ඉවරයි": 1427,
      "ඩො": 1428,
      "හල්": 1429,
      "ලාට": 1430,
      "සිත": 1431,
      "ජනපති": 1432,
      "බොරුව": 1433,
      "අනික": 1434,
      "බහුතර": 1435,
      "ආඩ": 1436,
      "උනේ": 1437,
      "ෆො": 1438,
      "සුද්ද": 1439,
      "මෙච්චර": 1440,
      "යාගේ": 1441,
      "නයෙන්": 1442,
      "බැලුව": 1443,
      "තිබුන": 1444,
      "හිටියා": 1445,
      "අගමැති": 1446,
      "ඉදිරිපත්": 1447,
      "අඩුව": 1448,
      "බඩ": 1449,
      "ක්කු": 1450,
      "රටක": 1451,
      "මොනවද": 1452,
      "මිනිසුන්ට": 1453,
      "ලෝකේ": 1454,
      "කණ": 1455,
      "කාශ": 1456,
      "හොඳට": 1457,
      "දෙකක්": 1458,
      "පවති": 1459,
      "එන්නේ": 1460,
      "තෙක්": 1461,
      "නකොට": 1462,
      "වශයෙන්": 1463,
      "ත්තු": 1464,
      "ුවත්": 1465,
      "ගෙද": 1466,
      "ක්‍රම": 1467,
      "රුපියල්": 1468,
      "ඇද": 1469,
      "යෙ": 1470,
      "වෙනකොට": 1471,
      "නොව": 1472,
      "මහජන": 1473,
      "ආඩම්බ": 1474,
      "25": 1475,
      "ඉහ": 1476,
      "‍රි": 1477,
      "කරණය": 1478,
      "සික": 1479,
      "තියන්න": 1480,
      "පැහැදි": 1481,
      "කයන්ට": 1482,
      "ලියන": 1483,
      "වුණත්": 1484,
      "දඩුවම්": 1485,
      "අප්": 1486,
      "මරා": 1487,
      "රෙනවා": 1488,
      "හැදුව": 1489,
      "පුරා": 1490,
      "මාධ්ය": 1491,
      "කිරී": 1492,
      "දාගෙන": 1493,
      "අයගේ": 1494,
      "ඇමරිකාව": 1495,
      "අන්තිමට": 1496,
      "කවදාවත්": 1497,
      "ලාංකි": 1498,
      "එවු": 1499,
      "නයි": 1500,
      "පිටි": 1501,
      "පාරේ": 1502,
      "පාසල්": 1503,
      "තීරණ": 1504,
      "සරණයි": 1505,
      "ආන්": 1506,
      "ජේ": 1507,
      "ටෝ": 1508,
      "පරී": 1509,
      "ා්": 1510,
      "මික": 1511,
      "කුල": 1512,
      "ගානක්": 1513,
      "පදි": 1514,
      "ලයක්": 1515,
      "හරක්": 1516,
      "වෙන්": 1517,
      "වුනේ": 1518,
      "දියි": 1519,
      "ලංකාවෙ": 1520,
      "ගහන": 1521,
      "ආරක්ෂා": 1522,
      "දෑ": 1523,
      "ඹු": 1524,
      "ලද": 1525,
      "හන්": 1526,
      "කරණ": 1527,
      "ගැට": 1528,
      "පාලන": 1529,
      "ගියේ": 1530,
      "බිහි": 1531,
      "අනෙක්": 1532,
      "ආග": 1533,
      "කණ්": 1534,
      "දය": 1535,
      "සර්": 1536,
      "පාවි": 1537,
      "එකත්": 1538,
      "දාය": 1539,
      "වෙනව": 1540,
      "යෙන්ම": 1541,
      "හිටියේ": 1542,
      "සියලුම": 1543,
      "ආදරය": 1544,
      "වැරැද්ද": 1545,
      "කූ": 1546,
      "ඝා": 1547,
      "ඩක්": 1548,
      "ථා": 1549,
      "වින්": 1550,
      "මේවට": 1551,
      "හිරේ": 1552,
      "නැහැනේ": 1553,
      "තේරෙ": 1554,
      "ඉතාම": 1555,
      "අම්මා": 1556,
      "ධර්ම": 1557,
      "දුම්රිය": 1558,
      "උගත්": 1559,
      "ඔලුව": 1560,
      "කමට": 1561,
      "ගයක්": 1562,
      "වනවා": 1563,
      "ෙලා": 1564,
      "විධා": 1565,
      "පාස්": 1566,
      "කොයි": 1567,
      "මෙන්න": 1568,
      "යුද්ධ": 1569,
      "ඔබගේ": 1570,
      "හිතෙනවා": 1571,
      "කෙසේ": 1572,
      "වසර": 1573,
      "පේනවා": 1574,
      "දුන්නා": 1575,
      "තුමනි": 1576,
      "සාධාරණ": 1577,
      "විශාල": 1578,
      "ආගම": 1579,
      "තනි": 1580,
      "බූ": 1581,
      "ලගේ": 1582,
      "වං": 1583,
      "නිවා": 1584,
      "මිසක්": 1585,
      "මෙවන්": 1586,
      "දායක": 1587,
      "නවට": 1588,
      "අහන්න": 1589,
      "දරුවන්": 1590,
      "පිළිබ": 1591,
      "අමාරු": 1592,
      "දැක්කම": 1593,
      "පොහොට්ට": 1594,
      "රන": 1595,
      "විවාහ": 1596,
      "තුල": 1597,
      "වෙච්ච": 1598,
      "නෙමේ": 1599,
      "රැකිය": 1600,
      "ගහලා": 1601,
      "තැන්": 1602,
      "000": 1603,
      "කොහොමත්": 1604,
      "අංශ": 1605,
      "පවත්": 1606,
      "විම": 1607,
      "හැක": 1608,
      "මාණ": 1609,
      "නවත්ත": 1610,
      "ගැහැණු": 1611,
      "ඕවා": 1612,
      "ෂි": 1613,
      "ස්ව": 1614,
      "කියපු": 1615,
      "පාට": 1616,
      "ව්යා": 1617,
      "වේද": 1618,
      "ොත්තු": 1619,
      "නිලධාරී": 1620,
      "ඉවත්": 1621,
      "ඕනි": 1622,
      "පර්": 1623,
      "ෂණය": 1624,
      "සදා": 1625,
      "පාද": 1626,
      "දැක": 1627,
      "න්දර": 1628,
      "අපිත්": 1629,
      "පොළ": 1630,
      "ක්ෂණ": 1631,
      "ක්ෂි": 1632,
      "තත්වය": 1633,
      "පුද්ගලික": 1634,
      "බුද්ධිමත්": 1635,
      "සෝ": 1636,
      "සන්න": 1637,
      "න්ගෙන්": 1638,
      "ක්රි": 1639,
      "කරමු": 1640,
      "දුන්නේ": 1641,
      "පිරිසක්": 1642,
      "ලංකාදී": 1643,
      "කවුරුත්": 1644,
      "පක්": 1645,
      "පනි": 1646,
      "හූ": 1647,
      "ළමය": 1648,
      "කරමින්": 1649,
      "සිටිය": 1650,
      "දෙස්": 1651,
      "මුදා": 1652,
      "හොය": 1653,
      "පොඩ්": 1654,
      "වෙලාවේ": 1655,
      "කාලකන්න": 1656,
      "නුවර": 1657,
      "සතුට": 1658,
      "පිටරට": 1659,
      "විශ්ව": 1660,
      "ඉඳලා": 1661,
      "පාවිච්චි": 1662,
      "අැ": 1663,
      "ෆ්": 1664,
      "කටද": 1665,
      "මොලේ": 1666,
      "තමන්ට": 1667,
      "සේවා": 1668,
      "පොදු": 1669,
      "අවසා": 1670,
      "ප්රේ": 1671,
      "පමණි": 1672,
      "අා": 1673,
      "ඇර": 1674,
      "එත්": 1675,
      "තල": 1676,
      "රස්": 1677,
      "නිවැරදි": 1678,
      "හොරා": 1679,
      "ද්දෙ": 1680,
      "ීමක්": 1681,
      "න්ට්": 1682,
      "ගෙන්න": 1683,
      "ලියා": 1684,
      "කෝටි": 1685,
      "කෙනෙකුට": 1686,
      "බැරිද": 1687,
      "හොරකම්": 1688,
      "මල්ලි": 1689,
      "ආයතන": 1690,
      "ඉදිරියට": 1691,
      "යුත්තේ": 1692,
      "මඩ": 1693,
      "යූ": 1694,
      "රෑ": 1695,
      "වච": 1696,
      "සද": 1697,
      "නිරෝ": 1698,
      "ගැල": 1699,
      "අයත්": 1700,
      "වරදක්": 1701,
      "සංවර්ධ": 1702,
      "කතාවක්": 1703,
      "අමාරුව": 1704,
      "ප්‍රශ්න": 1705,
      "ශක්තිය": 1706,
      "ආන්ඩුව": 1707,
      "ජනය": 1708,
      "නරක": 1709,
      "හෑ": 1710,
      "ෙනි": 1711,
      "මේකට": 1712,
      "වුන": 1713,
      "සාදු": 1714,
      "පැන": 1715,
      "ක්‍රියා": 1716,
      "ඉස්කෝ": 1717,
      "සතුටුයි": 1718,
      "ඉල්ලා": 1719,
      "ගල්": 1720,
      "ටෙ": 1721,
      "ටර්": 1722,
      "පසුව": 1723,
      "ලම": 1724,
      "ේ": 1725,
      "තිබුනේ": 1726,
      "ලබන": 1727,
      "පොරොත්තු": 1728,
      "සාමාන්ය": 1729,
      "ගෙදරට": 1730,
      "ආව": 1731,
      "කඩා": 1732,
      "ධී": 1733,
      "මන්ද": 1734,
      "ළුව": 1735,
      "ලාගේ": 1736,
      "විද": 1737,
      "කාලා": 1738,
      "ඔබතුමා": 1739,
      "මැද": 1740,
      "සැක": 1741,
      "ලොත්": 1742,
      "යනකොට": 1743,
      "ලෝකය": 1744,
      "අනිවා": 1745,
      "පක්ෂය": 1746,
      "බලාපොරොත්තු": 1747,
      "බයිය": 1748,
      "මහත්තයෝ": 1749,
      "නැත්තේ": 1750,
      "අදාල": 1751,
      "උපරි": 1752,
      "එහෙ": 1753,
      "ජො": 1754,
      "දීමට": 1755,
      "ාවෙ": 1756,
      "රිස්": 1757,
      "හැදු": 1758,
      "නොවන": 1759,
      "ශ්රී": 1760,
      "ජනතා": 1761,
      "සැප": 1762,
      "වටේ": 1763,
      "අඩුම": 1764,
      "පැත්තේ": 1765,
      "පළා": 1766,
      "ඔවුන්ට": 1767,
      "මානසික": 1768,
      "කාලකන්නි": 1769,
      "50": 1770,
      "තයි": 1771,
      "නඩුව": 1772,
      "මතු": 1773,
      "හය": 1774,
      "න්දු": 1775,
      "විනි": 1776,
      "වැසිය": 1777,
      "දුරු": 1778,
      "සුභ": 1779,
      "සාද": 1780,
      "ව්පිය": 1781,
      "වෙලාවට": 1782,
      "ඩින්": 1783,
      "බවට": 1784,
      "ජයවේවා": 1785,
      "පාරවල්": 1786,
      "තොපි": 1787,
      "වගකීම": 1788,
      "වුනාට": 1789,
      "තියාගෙන": 1790,
      "ංගු": 1791,
      "අනෙ": 1792,
      "ආවේ": 1793,
      "ඉහල": 1794,
      "උදේ": 1795,
      "එලියට": 1796,
      "මල": 1797,
      "යවන්න": 1798,
      "ළම": 1799,
      "කරුව": 1800,
      "තිරි": 1801,
      "එකෙන්": 1802,
      "දිරි": 1803,
      "මුණ": 1804,
      "මුල්": 1805,
      "යටත්": 1806,
      "කෙල": 1807,
      "ජාතන්": 1808,
      "වරද": 1809,
      "තවම": 1810,
      "දහම": 1811,
      "දේශපාලනය": 1812,
      "බෝම්බ": 1813,
      "භාවි": 1814,
      "නීතියක්": 1815,
      "ලිපියක්": 1816,
      "ඡන්දෙ": 1817,
      "ජෝ": 1818,
      "ටී": 1819,
      "පල්ල": 1820,
      "වාසි": 1821,
      "මුල": 1822,
      "සුර": 1823,
      "නොහැකි": 1824,
      "පොරො": 1825,
      "දැන්වත්": 1826,
      "ගියොත්": 1827,
      "නියෝ": 1828,
      "මන්දා": 1829,
      "සමඟ": 1830,
      "වැරදියි": 1831,
      "කයින්": 1832,
      "කිව්වේ": 1833,
      "කරුණා": 1834,
      "ගියාම": 1835,
      "ගෑනු": 1836,
      "ආදර්ශ": 1837,
      "දක්වා": 1838,
      "ගෝඨාභය": 1839,
      "උසස්": 1840,
      "ක්රියාත්මක": 1841,
      "ගන්": 1842,
      "ය්": 1843,
      "හෙන්": 1844,
      "විහි": 1845,
      "විරෝ": 1846,
      "දෙන්නෙ": 1847,
      "දේම": 1848,
      "හෙට": 1849,
      "පෙරේ": 1850,
      "ලැජ්ජ": 1851,
      "ඕනෑම": 1852,
      "වැඩියි": 1853,
      "කාටවත්": 1854,
      "ලංකාදීප": 1855,
      "සදහා": 1856,
      "පරා": 1857,
      "බනි": 1858,
      "මනා": 1859,
      "ෂා": 1860,
      "යිද": 1861,
      "වාගෙන": 1862,
      "රිලා": 1863,
      "නැගි": 1864,
      "තියේ": 1865,
      "ගැහ": 1866,
      "ලින්ම": 1867,
      "බේර": 1868,
      "බේරා": 1869,
      "යෝජන": 1870,
      "උත්සා": 1871,
      "බටහිර": 1872,
      "ඇමෙරිකාව": 1873,
      "උපරිම": 1874,
      "ඇස්": 1875,
      "තල්": 1876,
      "හත්": 1877,
      "හදි": 1878,
      "කරන්ඩ": 1879,
      "නිසි": 1880,
      "රිකා": 1881,
      "හැසි": 1882,
      "නොවී": 1883,
      "සේන": 1884,
      "ඉන්නව": 1885,
      "ඔබේ": 1886,
      "කයො": 1887,
      "වීර": 1888,
      "ධාන": 1889,
      "කාලයේ": 1890,
      "ජිත": 1891,
      "ශිෂ්": 1892,
      "පහුගිය": 1893,
      "දඬුවම්": 1894,
      "උදා": 1895,
      "එහෙන": 1896,
      "මගු": 1897,
      "හිතු": 1898,
      "කොර": 1899,
      "කොන්ද": 1900,
      "සුළු": 1901,
      "කියලයි": 1902,
      "රෝග": 1903,
      "රැස්": 1904,
      "හොදට": 1905,
      "ඔයාට": 1906,
      "උනාට": 1907,
      "ඔහුට": 1908,
      "විද්‍යා": 1909,
      "නගර": 1910,
      "පැහැදිලි": 1911,
      "පොඩ්ඩක්": 1912,
      "ආයු": 1913,
      "උබල": 1914,
      "එන්": 1915,
      "ගෞ": 1916,
      "පඩි": 1917,
      "මෑ": 1918,
      "හමුදා": 1919,
      "කරේ": 1920,
      "කරදර": 1921,
      "පාඩ": 1922,
      "ලිපි": 1923,
      "කිලි": 1924,
      "හොයන්න": 1925,
      "මෙහි": 1926,
      "බලන්": 1927,
      "ගාන": 1928,
      "බිරි": 1929,
      "ගහල": 1930,
      "ගහනවා": 1931,
      "ජීවි": 1932,
      "කිව්ව": 1933,
      "උදවිය": 1934,
      "මිනිහෙක්": 1935,
      "තහනම්": 1936,
      "200": 1937,
      "එල": 1938,
      "එහි": 1939,
      "එසේ": 1940,
      "ඛ්ය": 1941,
      "ජන්": 1942,
      "පං": 1943,
      "මඟ": 1944,
      "හී": 1945,
      "විසි": 1946,
      "විකුණ": 1947,
      "පිටින්": 1948,
      "වෙඩි": 1949,
      "සිහි": 1950,
      "මාපිය": 1951,
      "සුම්": 1952,
      "දැඩි": 1953,
      "අපහ": 1954,
      "රාම": 1955,
      "බලයට": 1956,
      "ව්වා": 1957,
      "ශ්‍ර": 1958,
      "ගිනි": 1959,
      "අවබෝ": 1960,
      "සංස්": 1961,
      "හදන": 1962,
      "හදන්නේ": 1963,
      "සෙල්ල": 1964,
      "අදහස": 1965,
      "ඇතුළු": 1966,
      "අයිති": 1967,
      "හැමෝටම": 1968,
      "දකින්න": 1969,
      "පුරුදු": 1970,
      "කණගා": 1971,
      "ඉං": 1972,
      "රස්ස": 1973,
      "වහා": 1974,
      "හතර": 1975,
      "විකු": 1976,
      "රිකන්": 1977,
      "හිනා": 1978,
      "පුංචි": 1979,
      "කොහේ": 1980,
      "දෙවි": 1981,
      "දැනට": 1982,
      "බාර": 1983,
      "ලොව": 1984,
      "ඉතාමත්": 1985,
      "දරුවෝ": 1986,
      "මියා": 1987,
      "වරුන්": 1988,
      "තමන්ගෙ": 1989,
      "ආර්ථික": 1990,
      "අල්ලා": 1991,
      "ගනී": 1992,
      "ජු": 1993,
      "පනය": 1994,
      "ලර්": 1995,
      "වතු": 1996,
      "නිසයි": 1997,
      "කොමි": 1998,
      "දානවා": 1999,
      "ල්ලක්": 2000,
      "රයෙක්": 2001,
      "රැකියා": 2002,
      "රෙහි": 2003,
      "ජනතාවගේ": 2004,
      "සිංහ": 2005,
      "පහසු": 2006,
      "වුණේ": 2007,
      "තිබ්බ": 2008,
      "දෙමව්පිය": 2009,
      "අල": 2010,
      "ඇප": 2011,
      "එතන": 2012,
      "කලොත්": 2013,
      "ශී": 2014,
      "වාගේ": 2015,
      "කරමි": 2016,
      "ස්ති": 2017,
      "මින": 2018,
      "කාටත්": 2019,
      "දින්": 2020,
      "දින්න": 2021,
      "මේ": 2022,
      "මොහු": 2023,
      "මොකටද": 2024,
      "මිනිහා": 2025,
      "පැති": 2026,
      "කැප": 2027,
      "තියෙනව": 2028,
      "හින්දා": 2029,
      "කරුණ": 2030,
      "අමාත්": 2031,
      "පමණයි": 2032,
      "වගෙයි": 2033,
      "අවස්ථාව": 2034,
      "අධ්‍යා": 2035,
      "හමුදාව": 2036,
      "ඇඳු": 2037,
      "උතුම්": 2038,
      "ඔප්පු": 2039,
      "චරි": 2040,
      "තක": 2041,
      "තර්": 2042,
      "නඩ": 2043,
      "වළ": 2044,
      "දෙමාපිය": 2045,
      "නාම": 2046,
      "නැතිනම්": 2047,
      "කමෙන්ට්": 2048,
      "සැබෑ": 2049,
      "තිබුණ": 2050,
      "ආදරේ": 2051,
      "ආරක්ෂාව": 2052,
      "මහත්තයා": 2053,
      "දෙවියන්": 2054,
      "ඉතිං": 2055,
      "පවතින": 2056,
      "එල්ල": 2057,
      "පෞ": 2058,
      "ීමේ": 2059,
      "තුළ": 2060,
      "එකතුව": 2061,
      "දිහා": 2062,
      "ප්‍රා": 2063,
      "කුට": 2064,
      "අපගේ": 2065,
      "රුවත්": 2066,
      "පියා": 2067,
      "ඒකයි": 2068,
      "පවුල්": 2069,
      "හාමුදුරුවනේ": 2070,
      "ජීවිතය": 2071,
      "සෑම": 2072,
      "පිළිබඳ": 2073,
      "අනිවාර්ය": 2074,
      "ආවා": 2075,
      "උබ": 2076,
      "උන්ගේ": 2077,
      "ජන්ද": 2078,
      "ටුව": 2079,
      "ණුව": 2080,
      "යන්ට": 2081,
      "ලඟ": 2082,
      "ලෑ": 2083,
      "වෑ": 2084,
      "ත්රි": 2085,
      "විඳි": 2086,
      "රටත්": 2087,
      "ද්ගලික": 2088,
      "නොදන්නා": 2089,
      "තරමට": 2090,
      "ගෙනිය": 2091,
      "දීපු": 2092,
      "ප්රකාශ": 2093,
      "සැම": 2094,
      "ගානේ": 2095,
      "චාරය": 2096,
      "මිනිසුන්ගේ": 2097,
      "හරියටම": 2098,
      "යොමු": 2099,
      "ඉතිහාස": 2100,
      "12": 2101,
      "අසා": 2102,
      "ඉප": 2103,
      "පන්න": 2104,
      "පස්": 2105,
      "බවත්": 2106,
      "මණ්ඩ": 2107,
      "යමක්": 2108,
      "්‍ය": 2109,
      "රුවා": 2110,
      "කාගේ": 2111,
      "දිලා": 2112,
      "ද්දේ": 2113,
      "ගහපු": 2114,
      "බවයි": 2115,
      "ධාර": 2116,
      "තීරණය": 2117,
      "නාවක්": 2118,
      "ඔයාගේ": 2119,
      "ක්‍රිය": 2120,
      "පවුලේ": 2121,
      "ආයෙත්": 2122,
      "සංස්කෘ": 2123,
      "30": 2124,
      "අයින්": 2125,
      "ඉතුරු": 2126,
      "උස්ස": 2127,
      "එහෙත්": 2128,
      "තනය": 2129,
      "පයක්": 2130,
      "කරුවන්": 2131,
      "පාරි": 2132,
      "දාගන්න": 2133,
      "ගෙවන්න": 2134,
      "හදපු": 2135,
      "තොර": 2136,
      "දරුවන්ට": 2137,
      "ංගුවට": 2138,
      "හාමුදුරුවෝ": 2139,
      "සේවයක්": 2140,
      "භාවය": 2141,
      "ඔවුන්ගේ": 2142,
      "කවදා": 2143,
      "ගනන්": 2144,
      "සාමාන්‍ය": 2145,
      "වෘත්": 2146,
      "කිරීමේ": 2147,
      "එහෙනම්": 2148,
      "මිනීම": 2149,
      "අතේ": 2150,
      "ඩී": 2151,
      "නස්": 2152,
      "යන්නෙ": 2153,
      "ෆේ": 2154,
      "වෙළ": 2155,
      "කොල": 2156,
      "මුලු": 2157,
      "සුන්දර": 2158,
      "වෙනස": 2159,
      "අපහාස": 2160,
      "බලන": 2161,
      "පොලී": 2162,
      "පැය": 2163,
      "සැමට": 2164,
      "අනික්": 2165,
      "මෙහෙමත්": 2166,
      "එයාල": 2167,
      "ජාතියක්": 2168,
      "දවසක්": 2169,
      "ඉදන්": 2170,
      "ඉදලා": 2171,
      "ඉන්දියාවේ": 2172,
      "දොස්තරලා": 2173,
      "එ්ක": 2174,
      "විදුලි": 2175,
      "අම": 2176,
      "උපන්": 2177,
      "ගන්ඩ": 2178,
      "රීම": 2179,
      "වුව": 2180,
      "හක්": 2181,
      "ක්ර": 2182,
      "විධ": 2183,
      "මේවගේ": 2184,
      "තියට": 2185,
      "ද්‍ර": 2186,
      "ප්රා": 2187,
      "වෙනුවට": 2188,
      "ට්ටම": 2189,
      ".......": 2190,
      "අවසන්": 2191,
      "ජීව": 2192,
      "තත්ව": 2193,
      "පරම්": 2194,
      "පවුල": 2195,
      "රාජපක්ෂලා": 2196,
      "තෙල්": 2197,
      "අඩංගුවට": 2198,
      "ඉටු": 2199,
      "එතුමා": 2200,
      "ටො": 2201,
      "දෝ": 2202,
      "රාව": 2203,
      "ෆි": 2204,
      "කොන්": 2205,
      "මාණය": 2206,
      "කාපු": 2207,
      "ගන්නා": 2208,
      "බැන": 2209,
      "අපේක්ෂ": 2210,
      "බිම": 2211,
      "තවමත්": 2212,
      "තිබුණා": 2213,
      "ඇවිල්ලා": 2214,
      "ධර්මය": 2215,
      "පුලුවන්ද": 2216,
      "ෆොන්සේ": 2217,
      "අන්න": 2218,
      "අදා": 2219,
      "උද්": 2220,
      "ගාව": 2221,
      "ණිය": 2222,
      "තමු": 2223,
      "වත්ත": 2224,
      "හොත්": 2225,
      "යාල": 2226,
      "හාල්": 2227,
      "මිනිසා": 2228,
      "ගත්තොත්": 2229,
      "ගුරුව": 2230,
      "අවුරුද්ද": 2231,
      "ග්‍ර": 2232,
      "උනාම": 2233,
      "ඉක්මනින්": 2234,
      "එවුන්ට": 2235,
      "ංකු": 2236,
      "ආත්": 2237,
      "චෝද": 2238,
      "දකුණ": 2239,
      "පට්ට": 2240,
      "බිය": 2241,
      "ලමයි": 2242,
      "කියනව": 2243,
      "වැල": 2244,
      "කාරිය": 2245,
      "කිලෝ": 2246,
      "දාපු": 2247,
      "තරම": 2248,
      "ගන්නෙ": 2249,
      "මොළ": 2250,
      "රෝහල්": 2251,
      "ලොක්": 2252,
      "බිල": 2253,
      "වීම්": 2254,
      "කාරයෙක්": 2255,
      "චන්දය": 2256,
      "පසුගිය": 2257,
      "ප්‍රශ්නයක්": 2258,
      "චීන": 2259,
      "පැමිණි": 2260,
      "තේරෙන්නේ": 2261,
      "අවබෝධ": 2262,
      "23": 2263,
      "අහල": 2264,
      "අතින්": 2265,
      "එස්": 2266,
      "එච්චර": 2267,
      "ගසා": 2268,
      "දම": 2269,
      "මුව": 2270,
      "මාව": 2271,
      "ූන්": 2272,
      "කරනව": 2273,
      "වෙතත්": 2274,
      "මිස": 2275,
      "පුහු": 2276,
      "කාර්ය": 2277,
      "ද්දා": 2278,
      "වෙනසක්": 2279,
      "දේවා": 2280,
      "කටු": 2281,
      "කරන්නද": 2282,
      "පැව": 2283,
      "ගියත්": 2284,
      "කෙනෙකු": 2285,
      "මතකයි": 2286,
      "තැනක්": 2287,
      "හදලා": 2288,
      "ග්රහ": 2289,
      "ක්‍රී": 2290,
      "ආරක්ෂක": 2291,
      "උපදෙස්": 2292,
      "යහපත්": 2293,
      "නැත්තම්": 2294,
      "නායකයා": 2295,
      "පුවත්": 2296,
      "ප්රශ්න": 2297,
      "නිවාඩු": 2298,
      "උත්සාහ": 2299,
      "ආගම්": 2300,
      "ඇඟ": 2301,
      "උඩින්": 2302,
      "කයා": 2303,
      "කනවා": 2304,
      "තට": 2305,
      "පහල": 2306,
      "මෛ": 2307,
      "මස්": 2308,
      "මර්": 2309,
      "විලා": 2310,
      "මාරු": 2311,
      "කුරු": 2312,
      "බැංකු": 2313,
      "ව්‍යා": 2314,
      "වෙලාවෙ": 2315,
      "සහතික": 2316,
      "කලත්": 2317,
      "රෙදි": 2318,
      "වෙයිද": 2319,
      "රජයට": 2320,
      "පෙනී": 2321,
      "බ්බ": 2322,
      "දෙනාම": 2323,
      "තිබ්බා": 2324,
      "පිහිටයි": 2325,
      "රෝගීන්": 2326,
      "විරුද්ධව": 2327,
      "කව්රු": 2328,
      "භික්ෂ": 2329,
      "පෞද්ගලික": 2330,
      "අරි": 2331,
      "ඇඳ": 2332,
      "කන්නේ": 2333,
      "පල්": 2334,
      "බහි": 2335,
      "යත්": 2336,
      "‍‍": 2337,
      "ස්තා": 2338,
      "විරුව": 2339,
      "වෙල": 2340,
      "දුකයි": 2341,
      "පාඩු": 2342,
      "රටකට": 2343,
      "යටතේ": 2344,
      "බලලා": 2345,
      "නෑනේ": 2346,
      "යේදී": 2347,
      "මැරෙන්න": 2348,
      "අවංක": 2349,
      "හොඳම": 2350,
      "ජාත්": 2351,
      "තියෙන්න": 2352,
      "හදනවා": 2353,
      "ගෝට": 2354,
      "හොරෙන්": 2355,
      "ර්ථක": 2356,
      "පුරවැසි": 2357,
      "ඉඳන්": 2358,
      "2015": 2359,
      "ඉස්සරහට": 2360,
      "හැකියි": 2361,
      "වාර්තා": 2362,
      "පක්ශ": 2363,
      "අතී": 2364,
      "තයක්": 2365,
      "මගින්": 2366,
      "රථ": 2367,
      "වනු": 2368,
      "විස්තර": 2369,
      "තුන": 2370,
      "හැත්ත": 2371,
      "පිං": 2372,
      "මින්ද": 2373,
      "සුන්": 2374,
      "මෙතුමා": 2375,
      "කුල්": 2376,
      "කුඩා": 2377,
      "නොද": 2378,
      "නොදී": 2379,
      "තාමත්": 2380,
      "ප්රජාතන්": 2381,
      "හිතේ": 2382,
      "බිස්": 2383,
      "කලබල": 2384,
      "සංවිධා": 2385,
      "අනුමත": 2386,
      "දැනගන්න": 2387,
      "සත්‍ය": 2388,
      "ඉඳල": 2389,
      "ධ්‍ය": 2390,
      "සිරිසේන": 2391,
      "ඡන්දය": 2392,
      "ස්තුතියි": 2393,
      "පැමිණ": 2394,
      "පරීක්ෂණ": 2395,
      "ප්රජාතන්ත්ර": 2396,
      "අහු": 2397,
      "ආයි": 2398,
      "ඉරි": 2399,
      "එහා": 2400,
      "ඕව": 2401,
      "කපු": 2402,
      "සමන්": 2403,
      "ම්ම": 2404,
      "නිකම්": 2405,
      "සිද්ද": 2406,
      "මාලි": 2407,
      "නාට": 2408,
      "සාම": 2409,
      "දේව": 2410,
      "බලු": 2411,
      "ගොස්": 2412,
      "තාවය": 2413,
      "සහෝ": 2414,
      "හිතන": 2415,
      "හිතෙන්නේ": 2416,
      "නියමයි": 2417,
      "පාරක්": 2418,
      "ආණ්ඩුවට": 2419,
      "තැනක": 2420,
      "දකින": 2421,
      "අධ්යා": 2422,
      "දිගටම": 2423,
      "ස්ථාන": 2424,
      "ලැබෙන්නේ": 2425,
      "නිකං": 2426,
      "බොරුවට": 2427,
      "අපහසු": 2428,
      "අදි": 2429,
      "ආවරණ": 2430,
      "උනොත්": 2431,
      "පත්ත": 2432,
      "පරණ": 2433,
      "යනු": 2434,
      "රඟ": 2435,
      "රතු": 2436,
      "වලි": 2437,
      "සීම": 2438,
      "ෙයි": 2439,
      "න්නම්": 2440,
      "විශිෂ්": 2441,
      "වෙත": 2442,
      "ද්‍ය": 2443,
      "දැම": 2444,
      "මොහො": 2445,
      "මිනිස්": 2446,
      "දීර්": 2447,
      "පැට": 2448,
      "පැවැ": 2449,
      "අයියෝ": 2450,
      "පෙට්": 2451,
      "බාල": 2452,
      "වරයා": 2453,
      "මේකේ": 2454,
      "හෝට": 2455,
      "බලාගන්න": 2456,
      "පරිස්ස": 2457,
      "අඩුයි": 2458,
      "කීයක්": 2459,
      "සමාජය": 2460,
      "උඹල": 2461,
      "පෙනෙන්නේ": 2462,
      "අතට": 2463,
      "නිදහස": 2464,
      "උත්ස": 2465,
      "දැම්මා": 2466,
      "නායකයෙක්": 2467,
      "පූර්ණ": 2468,
      "සහෝදර": 2469,
      "අට": 2470,
      "අස්": 2471,
      "ඇදිරි": 2472,
      "ඩය": 2473,
      "දයක්": 2474,
      "නතර": 2475,
      "භූ": 2476,
      "මල්ල": 2477,
      "රකි": 2478,
      "වසං": 2479,
      "සරය": 2480,
      "ියෙන්": 2481,
      "කියවන්න": 2482,
      "හිටි": 2483,
      "පිල": 2484,
      "කාරී": 2485,
      "මුලින්ම": 2486,
      "දැනුව": 2487,
      "වෙනම": 2488,
      "වෙලාව": 2489,
      "ගිලා": 2490,
      "බොන්න": 2491,
      "හොදම": 2492,
      "තැනම": 2493,
      "ජිවත්": 2494,
      "හදව": 2495,
      "ගත්තු": 2496,
      "ර්ථනා": 2497,
      "ජ්ජා": 2498,
      "ඳිරි": 2499,
      "අධිකරණ": 2500,
      "පාර්ලිමේන්තු": 2501,
      "ස්තූ": 2502,
      "ගිහිල්ලා": 2503,
      "වංචා": 2504,
